{
    "sights": [
        {
            "name": "Rathaus",
            "longitude": "8,0411810",
            "latitude": "52,2774310",
            "description": "Das historische Rathaus der Stadt Osnabrück wurde zwischen 1487 und 1512 im spätgotischen Stil erbaut.\nSeine geschichtsträchtigsten Momente erlebte das Osnabrücker Rathaus in den letzten Jahren des Dreißigjährigen Krieges. Zwischen 1643 und 1648 tagte im Osnabrücker Rathaus ein Teil der Delegationen der Kriegsparteien des Dreißigjährigen Krieges zu Verhandlungen über einen Friedensschluss, die schließlich im Jahre 1648 mit dem „Westfälischen Frieden von Osnabrück und Münster“ endeten. Im Osnabrücker Rathaus tagten dabei die Gesandten des Königreiches Schweden sowie diejenigen des Kaisers und der Reichsstände; demgegenüber verhandelten zu gleicher Zeit im Rathaus von Münster die kaiserlichen Gesandten und diejenigen Frankreichs. ",
            "visited": false,
            "link": "http://de.wikipedia.org/wiki/Rathaus_Osnabr%C3%BCck"
  },
        {
            "name": "Löwenpudel",
            "longitude": "8,0435760",
            "latitude": "52,2776660",
            "description": "Der Löwenpudel ist ein Standbild vor dem Dom St. Peter.\nNach der volkstümlichen Sage war Karl der Große erzürnt über die Osnabrücker, als er erfuhr, dass die Bürger während seiner Abwesenheit wieder Kontakte zu Wittekind und den heidnischen Sachsen geknüpft hatten. Karl tat den Schwur, die Stadt züchtigen zu wollen, indem er dem ersten Lebewesen, das ihm bei seinem Einzug in Osnabrück entgegenkäme, den Kopf abschlagen würde.\nAls Karl in die Stadt einzog, getraute sich nur seine Schwester, die mit einem christlichen Sachsen verheiratet war, ihm mit der Absicht entgegenzutreten, um Gnade für die Bürger zu bitten. Karl sah sie kommen und flehte zum Himmel, er möge ihn aus dieser schrecklichen Lage befreien. Tatsächlich sprang plötzlich der Lieblingshund seiner Schwester, ein Pudel, heran und leckte dem König die Hand. Karl tötete ihn und erfüllte somit seinen Schwur, ohne einem Menschen das Leben zu nehmen. Die dankbaren Bürger ließen das Bild des Hundes in Stein hauen und auf dem Domhof aufstellen. Sie nannten ihn den Löwenpudel.",
            "visited": false,
            "link": "http://de.wikipedia.org/wiki/L%C3%B6wenpudel"
  },
        {
            "name": "Dom",
            "longitude": "8,0447220",
            "latitude": "52,2775690",
            "description": "Der römisch-katholische Dom St. Peter (auch Dom St. Petrus) in Osnabrück ist die Kathedrale des Bistums Osnabrück. \nDer Dom ist ein spätromanisches Bauwerk und prägt seit seiner Entstehung die Silhouette der Stadt.",
            "visited": false,
            "link": "http://de.wikipedia.org/wiki/Dom_St._Peter_%28Osnabr%C3%BCck%29"
  },
        {
            "name": "Johanneskirche",
            "longitude": "8,0516890",
            "latitude": "52,2705630",
            "description": "St. Johann (auch: Johanniskirche) ist eine ehemalige Stiftskirche in Osnabrück. \nSie gilt als eine der frühesten großen gotischen Hallenkirchen Deutschlands. Johannes der Täufer ist der Schutzpatron der Kirche. Sie umfasst ein dreischiffiges Langhaus, einen gerade geschlossenen Chor, ein Ostquerschiff und einen zweitürmigen Westriegelbau. Dieser ist Merkmal für die ursprüngliche Funktion als Stiftskirche.",
            "visited": false,
            "link": "http://de.wikipedia.org/wiki/St._Johann_%28Osnabr%C3%BCck%29"
  },
        {
            "name": "Bucksturm",
            "longitude": "8,0385512",
            "latitude": "52,2775378",
            "description": "Der Bucksturm (früher auch Bocksturm) ist ein unter Denkmalschutz stehendes Bauwerk in Osnabrück.\nDer Turm mit halbrundem Grundriss wurde Anfang des 13. Jahrhunderts als Wachturm zwischen dem Heger Tor und dem Natruper Tor an der Osnabrücker Stadtmauer errichtet, die in diesem Abschnitt Bocksmauer hieß. Seinen Namen hat der Turm mit einem Durchmesser von 10,7 Meter angeblich nach einem Stein mit Bockskopf, der im nicht mehr bestehenden obersten Geschoss eingemauert gewesen sein soll.\nAnhand seiner relativ kleinen Schießscharten kann man erkennen, dass der Turm nie für Kanonen, sondern lediglich für kleinere Handfeuerwaffen vorgesehen war. Im Mittelalter war im Turm das städtische Gefängnis untergebracht.",
            "visited": false,
            "link": "http://de.wikipedia.org/wiki/Bucksturm"
  },
        {
            "name": "Heger Tor",
            "longitude": "8,0387520",
            "latitude": "52,2763310",
            "description": "Das Waterloo-Tor mit seinem umgebenden Bereich ist in Osnabrück als das Heger Tor bekannt\nAm 18. Juni 1815 nahmen viele Osnabrücker Soldaten als Angehörige des Landwehr-Bataillons Osnabrück, des Leichten Feldbataillons Osnabrück und der King’s German Legion unter britischem Oberkommando an der Schlacht bei Waterloo teil. Zu Ehren dieser kämpfenden Mitbürger stiftete im Jahr 1816 der Osnabrücker Bürger Gerhard Friedrich von Gülich 1.000 Taler für eine Gedenkstätte.",
            "visited": false,
            "link": "http://de.wikipedia.org/wiki/Waterloo-Tor"
  },
        {
            "name": "Zoo",
            "longitude": "8,0702780",
            "latitude": "52,2500000",
            "description": "Preis: Erwachsener: 18,00 € | Kinder ( 3 - 14 Jahre ): 11,50 € | Schüler, Studenten, Rentner, Arbeitslose: 14,50 €\nÖffnungszeit: Sommer: 8:00 Uhr - 18:30 Uhr | Winter: 9:00 Uhr - 17:00 Uhr",
            "visited": false,
            "link": "http://www.zoo-osnabrueck.de/"
  },
        {
            "name": "Felix-Nussbaumhaus",
            "longitude": "8,0391610",
            "latitude": "52,2754610",
            "description": "Das Felix-Nussbaum-Haus Osnabrück ist ein Museum im niedersächsischen Osnabrück. \nEs beherbergt mehr als 200 Werke des Malers Felix Nussbaum und ist damit die weltweit größte Sammlung seiner Bilder.\nPreis: Erwachsener: 5,00 € | Kinder (bis 18 Jahre ): frei | Ermäßigt: 3,00 €\nÖffnungszeit: Dinstag - Freitag: 11:00 Uhr - 18:00 Uhr | sonntags: 10:00 Uhr - 18:00 Uhr",
            "visited": false,
            "link": "http://de.wikipedia.org/wiki/Felix_Nussbaum"
  },
        {
            "name": "Schloss",
            "longitude": "8,0441670",
            "latitude": "52,2712500",
            "description": "Das Osnabrücker Schloss war die Residenz des protestantischen Osnabrücker Fürstbischofs Ernst August I. von Braunschweig-Lüneburg und seiner Frau Sophie von der Pfalz. \nEs ist seit 1974 Sitz der Verwaltung der Universität Osnabrück. Das Gebäude samt Gartenanlage, die Skulpturen im Schlossgarten einschließlich des Lyra-Denkmals stehen unter Denkmalschutz.",
            "visited": false,
            "link": "http://de.wikipedia.org/wiki/Schloss_Osnabr%C3%BCck"
  },
        {
            "name": "Botanischer Garten",
            "longitude": "8,0279290",
            "latitude": "52,2813840",
            "description": "Der Botanische Garten Osnabrück ist der botanische Garten der Universität Osnabrück und befindet sich im Stadtteil Westerberg in einem ehemaligen Muschelkalk-Steinbruch. \nEr gehört zum Fachbereich Biologie/Chemie und wurde 1984 eröffnet. Die Hauptaufgaben des Gartens liegen in Forschung, Lehre und Öffentlichkeitsarbeit.",
            "visited": false,
            "link": "http://de.wikipedia.org/wiki/Botanischer_Garten_Osnabr%C3%BCck"
  },
        {
            "name": "Schinkelbad",
            "longitude": "8,0844400",
            "latitude": "52,2815900",
            "description": "Schinkelbad: Viel Gesundheit und ein Schuss Romantik\nGesund bleiben bis ins hohe Alter: Nutzen Sie die gesundheitsfördernde Kraft des Wassers, beim Schwimmen, in AquaFitness-Kursen oder beim Solebaden im Cabriosol. In der Salounge erleben Sie Meeresklima in Osnabrück.",
            "visited": false,
            "link": "https://www.schinkelbad.de/startseite.html"
  },
        {
            "name": "Nettebad",
            "longitude": "8,0493319",
            "latitude": "52,3025882",
            "description": "Nettebad: Viel Spaß bei Sport, Spiel und Wellness\nIm Nettebad, dem Familienbad in Osnabrück, sind Spaß und gute Laune garantiert. Auch Fitness und Entspannung kommen nicht zu kurz. Wer einen Tag Urlaub vor der Haustür erleben möchten: Hier findet jeder ein reichhaltiges Angebot, das zu ihm passt.",
            "visited": false,
            "link": "https://www.nettebad.de/startseite.html"
  },
        {
            "name": "Moskaubad",
            "longitude": "8,0357600",
            "latitude": "52,2637100",
            "description": "Moskaubad: Freibad im Herzen Osnabrücks\nDas Moskaubad in Zentrumsnähe ist seit eh und je das beliebteste Freibad der Stadt: ein Badeparadies mit dem historischen Charme der zwanziger Jahre. ",
            "visited": false,
            "link": "https://www.stadtwerke-osnabrueck.de/privatkunden/baeder/unsere-baeder/moskaubad.html"
  },
        {
            "name": "Eishalle",
            "longitude": "8,0533469",
            "latitude": "52,3014743",
            "description": "Preis: Erwachsener: 5,00 € | Ermäßigt: 4,00 € | Schlittschuhe: 3,00 €\nÖffnungszeiten: Täglich: 9:00 bis 22:00 Uhr | Feiertage: 9:00 bis 14:00 Uhr",
            "visited": false,
            "link": "http://www.eissportcenter.de/"
  },
        {
            "name": "Paintballanlage",
            "longitude": "8,1163100",
            "latitude": "52,3033700",
            "description": "Preise: Fun Paket 500 Paint – 35 Euro | Fun Paket 1000 Paint – 50 Euro\nÖffnungszeit: Freitag 16:30 Uhr - 20:00 Uhr | Samstag und Sonntag 11:00 Uhr - 20:00 Uhr",
            "visited": false,
            "link": "http://www.paintball-os.de/"
  },
        {
            "name": "Hexengasse",
            "longitude": "8,0447220",
            "latitude": "52,2775690",
            "description": "Hexenverfolgung in Osnabrück: \nSchwerpunkte der Hexenverfolgungen in Osnabrück lagen zwischen 1561 und 1639. 1582, in der Regierungszeit des Bürgermeisters Hammacher (1565–1588), wurden 163 Frauen als angebliche Hexen hingerichtet, die meisten verbrannt. Unter dem Bürgermeister Pelster fanden 1636–1639 mehr als 40 Frauen als Hexen den Tod. Insgesamt wurden 276 Frauen und zwei Männer in Hexenprozessen wegen Zauberei hingerichtet. Der Einsatz des evangelischen Pfarrers von St. Marien und Stadtsuperintendenten Gerhard Grave gegen die vom evangelisch dominierten Stadtrat durchgeführten Hexenprozesse hatte seine spätere Vertreibung aus der Stadt zur Folge. Am 25. September 2012 sprach der Rat der Stadt Osnabrück eine Rehabilitation der Opfer der Hexenprozesse aus.",
            "visited": false,
            "link": ""
  },
        {
            "name": "Haarmannsbrunnen",
            "longitude": "8,0482260",
            "latitude": "52,2760090",
            "description": "Der Haarmannsbrunnen ist ein Denkmal für Bergleute in Osnabrück. \nDie Brunnenanlage aus dem Jahr 1909 ist eines der ältesten Arbeiterdenkmale in Deutschland. Sie trägt den Namen ihres Stifters, des Stahlwerksdirektors und Senators August Haarmann. Im Betrieb des Denkmals ergießt sich das herausströmende Wasser über die Bronzefigur und fließt in den unten davor gebauten Brunnen.",
            "visited": false,
            "link": "http://de.wikipedia.org/wiki/Haarmannsbrunnen"
  },
        {
            "name": "Hauptbahnhof",
            "longitude": "8,0611110",
            "latitude": "52,2727780",
            "description": "Osnabrück Hauptbahnhof ist der Hauptbahnhof der niedersächsischen Stadt Osnabrück. \nEr wurde 1895 als derzeit einziger in Niedersachsen noch existierender Turmbahnhof in zwei Ebenen konzipiert und dient als Knotenpunkt für den Fern- und Regionalverkehr, der täglich von mehr als 16.000 Reisenden genutzt wird.",
            "visited": false,
            "link": "http://de.wikipedia.org/wiki/Osnabr%C3%BCck_Hauptbahnhof"
  }
]
}